<template>
  <div>
    Измерьте быстроту:
    <div class="flex column-flex frame-picture">
      <img src="@/assets/test/rapidity.jpg">
      <div align="justify">
        Сильнейшая рука с разогнутыми пальцами (ребром ладони вниз) вытянута вперед.
        Ассистент берет 50–сантиметровую линейку и устанавливает ее вертикально (цифра «ноль» обращена к полу).
        При этом ваша рука находится примерно на 10 см ниже окончания линейки.
        После команды «внимание» ассистент в течение 5 с должен отпустить линейку.
        Перед обследуемым стоит задача как можно быстрее большим и указательным пальцами схватить линейку.
        Измеряется расстояние в сантиметрах от нижнего края ладони до нулевой отметки линейки.
        Тест проводится три раза подряд, засчитывается лучший результат.
      </div>
      <input type="text" v-model="stats.rapidity" placeholder="Показатель быстроты, см">
    </div>
  </div>
</template>

<script>
export default {
}
</script>
